Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/OnBoardingBundles/Podcasts.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# FOURTH_BULLET
source: We also collect data about your use of Apple Podcasts, for example, taps.
ar: نحن نجمع أيضًا بيانات حول استخدامك لـ Apple Podcasts، مثل الضغطات.
bg: Ние събираме и информация за това как използвате услугата Apple Podcasts, например докосванията.
ca: També recopilem dades sobre com utilitzes l’Apple Podcasts, per exemple, els tocs que fas.
cs: Shromažďujeme také informace o vašem využívání služby Apple Podcasts, například o položkách, na které jste klepli.
da: Vi indsamler også data om din brug af Apple Podcasts, f.eks. antal tryk.
de: Wir erfassen auch Informationen über die Nutzung von Apple Podcasts, z. B. Tippen.
el: Συλλέγουμε επίσης δεδομένα σχετικά με την από μέρους σας χρήση του Apple Podcasts, π.χ. τα αγγίγματα.
es: También recopilamos datos sobre el uso que haces de Apple Podcasts, como los toques.
es_us: También recopilamos datos sobre tu uso de Apple Podcasts, por ejemplo, datos sobre los elementos o enlaces que tocas.
fi: Apple kerää myös tietoja Apple Podcasts -käytöstäsi, esimerkiksi napautukset.
fr: Nous recueillons également des données concernant votre utilisation d’Apple Podcasts, comme les éléments que vous touchez.
fr_ca: Nous recueillons également des données concernant votre utilisation d’Apple Podcasts, comme les interactions avec l’écran.
he: אנו גם אוספים נתונים לגבי השימוש שלך ב-Apple Podcasts, לדוגמה הקשות.
hi: हम Apple Podcasts के आपके उपयोग के बारे में डेटा भी एकत्रित करते हैं, उदाहरण के लिए, टैप।
hr: Također prikupljamo podatke o vašem načinu uporabe aplikacije Podcasti, primjerice, dodire.
hu: Gyűjtünk az Apple Podcasts használatával kapcsolatos adatokat is, például a koppintásokat.
id: Kami juga mengumpulkan data mengenai penggunaan Apple Podcasts oleh Anda, misalnya, ketukan.
it: Raccogliamo anche dati sull’utilizzo di Apple Podcasts, come ad esempio, i tuoi tocchi sullo schermo.
ja: Apple Podcastの使用（例: タップ）に関するデータも収集します。
kk: Сондай-ақ біз Apple Podcasts сервисін қалай пайдаланатыныңыз (мысалы, қандай интерфейс элементтерін түртетініңіз) туралы деректерді жинаймыз.
ko: Apple 팟캐스트 사용에 관한 데이터(예: 탭)도 수집합니다.
lt: Taip pat renkame duomenis apie jūsų naudojimąsi paslauga „Apple Podcasts“, pavyzdžiui, bakstelėjimus.
ms: Kami juga mengumpulkan data tentang penggunaan Apple Podcasts anda, contohnya, ketikan.
nl: We verzamelen ook gegevens over je gebruik van Apple Podcasts, zoals waar je op tikt.
no: Vi samler også inn data om hvordan du bruker Apple Podcasts, for eksempel trykk.
pl: Gromadzimy również dane dotyczące korzystania przez Ciebie z Apple Podcasts, na przykład stuknięć.
pt_br: Também coletamos dados sobre o uso que você faz do Apple Podcasts (toques, por exemplo).
pt_pt: Também recolhemos dados sobre a utilização de Apple Podcasts, por exemplo, toques.
ro: De asemenea, colectăm date despre modul în care utilizați serviciul Apple Podcasts, de exemplu apăsările efectuate.
ru: Мы также собираем данные о том, как Вы используете Apple Podcasts. Например, мы отслеживаем, каких элементов интерфейса Вы касаетесь.
sk: Zároveň zhromažďujeme aj dáta týkajúce sa používania služby Apple Podcasts, napríklad o tom, na aké položky ste klepli.
sl: Zbiramo tudi podatke o vaši uporabi storitve Apple Podcasts, na primer o tapih.
sv: Vi samlar även in data om hur du använder Podcaster, exempelvis tryckningar.
th: เรายังเก็บรวบรวมข้อมูลเกี่ยวกับการใช้งาน Apple Podcasts ของคุณอีกด้วย เช่น การแตะ
tr: Apple Podcasts kullanımınız hakkındaki verileri de (örneğin dokunmalar) topluyoruz.
uk: Ми також збираємо дані вашого використання Apple Podcasts, як‑от торкання.
vi: Chúng tôi cũng thu thập dữ liệu về việc sử dụng Apple Podcasts của bạn, ví dụ như số lần chạm.
zh_cn: 我们还会收集你的Apple播客使用数据，如轻点的项目。
zh_hk: 同時，我們會收集你使用Apple Podcast的相關資料（例如點按次數）。
zh_tw: 我們也會收集你使用Apple Podcast的資料（例如點按次數）。

# FIFTH_BULLET
source: To help identify and prevent fraud, information about how you use your device, including the approximate number of phone calls or emails you send and receive, will be used to compute a device trust score when you attempt a purchase. The submissions are designed so Apple cannot learn the real values on your device. The scores are stored for a fixed time on our servers.
ar: للمساعدة في التعرّف على الاحتيال ومنعه، سيتم استخدام معلومات حول كيفية استخدامك لجهازك، بما في ذلك عدد المكالمات أو رسائل البريد الإلكتروني التي ترسلها وتستلمها تقريبًا، لحساب مستوى موثوقية الجهاز عندما تحاول إجراء عملية شراء. ويتم إرسال هذه المعلومات بطريقة لا تمكّن Apple من معرفة القيم الحقيقية على جهازك. ويتم تخزين مستويات الموثوقية لمدة زمنية ثابتة على خوادمنا.
bg: С цел идентифицирането и предотвратяването на измами информацията за това как използвате устройството си, включително приблизителния брой телефонни обаждания или имейли, които изпращате и получавате, ще се използва за изчисляване на рейтинг на доверие на устройството, когато се опитате да направите покупка. Изпратените данни са проектирани така, че Apple не може да научи реалните стойности на вашето устройство. Рейтингите се запазват за определено време на нашите сървъри.
ca: Per ajudar a identificar i prevenir el frau, sʼutilitzarà la informació sobre com utilitzes el dispositiu, fins i tot el nombre aproximat de trucades o missatges de correu electrònic que fas i reps, per calcular una puntuació de confiança del dispositiu quan intentes fer una compra. Els enviaments sʼhan dissenyat de manera que Apple no pugui obtenir els valors reals del teu dispositiu. Aquesta puntuació es conserva als nostres servidors durant un període de temps determinat.
cs: Snažíme se identifikovat podvody a předcházet jim. Když se pokusíte něco si koupit, vypočítáme na vašem zařízení skóre důvěryhodnosti zařízení. Při výpočtu vycházíme z toho, jak zařízení používáte, mimo jiné kolik jste na něm uskutečnili telefonních hovorů a kolik e‑mailů jste přijali a odeslali. Odesílaná data jsou sestavena tak, aby z nich společnost Apple nemohla zjistit žádné konkrétní hodnoty z vašeho zařízení. Hodnoty skóre zůstávají po pevně stanovenou dobu uložené na našich serverech.
da: For at finde og forhindre svindel bruges oplysninger om, hvordan du bruger enheden – herunder det omtrentlige antal telefonopkald eller e-mails, som du sender og modtager – til at beregne en enhedstillidsscore, når du forsøger at foretage et køb. Indsendelserne er udviklet således, at Apple ikke får kendskab til de faktiske værdier på din enhed. Scorerne opbevares i en afgrænset periode på vores servere.
de: Um Betrug zu identifizieren und zu verhindern, werden bei einem Einkaufsversuch Informationen über deine Gerätenutzung (inkl. der ungefähren Anzahl von Anrufen oder gesendeten und empfangenen E-Mails) verwendet, um einen Gerätevertrauenswert zu errechnen. Die Einsendungen sind so gestaltet, dass Apple keine Rückschlüsse auf die echten Werte deines Geräts ziehen kann. Die Bewertungen werden während eines bestimmten Zeitraums auf den Apple-Servern gespeichert.
el: Για εντοπισμό και αποτροπή απάτης, θα χρησιμοποιούμε πληροφορίες σχετικά με τον τρόπο που χρησιμοποιείτε τη συσκευή, συμπεριλαμβανομένου του κατά προσέγγιση αριθμού τηλεφωνικών κλήσεων ή email που στέλνετε και λαμβάνετε, με σκοπό τον υπολογισμό μιας βαθμολογίας αξιοπιστίας συσκευής όταν επιχειρείτε μια αγορά. Οι υποβολές έχουν σχεδιαστεί με τέτοιο τρόπο ώστε η Apple να μη γνωρίζει τις πραγματικές τιμές που βρίσκονται στη συσκευή σας. Οι βαθμολογίες διατηρούνται για συγκεκριμένο χρονικό διάστημα στους διακομιστές μας.
es: Para ayudar a identificar y prevenir el fraude, la información sobre cómo usas tu dispositivo, incluido el número aproximado de llamadas telefónicas o de mensajes de correo electrónico que envías y recibes, se usará para calcular una puntuación de confianza cuando intentas comprar algo. Los envíos están diseñados de forma que Apple no puede saber cuáles son los verdaderos valores de tu dispositivo. La puntuación se almacena durante un periodo de tiempo concreto en nuestros servidores.
es_us: Para ayudar a identificar y prevenir el fraude, se usará información sobre cómo usas tu dispositivo, incluyendo el número aproximado de llamadas telefónicas y direcciones de correo electrónico que envías y recibes, a fin de calcular un índice de confiabilidad del dispositivo cuando intentes realizar una compra. El envío de esta información está diseñado de tal manera que Apple no puede saber los valores reales en tu dispositivo. El índice de confianza se almacena durante un periodo de tiempo específico en nuestros servidores.
fi: Petosten havaitsemiseksi ja estämiseksi laitteesi käyttötiedoista, mukaan lukien likimääräinen puheluiden ja sähköpostien määrä, lasketaan laitteen luottamusluku, kun yrität ostaa. Lähetettävät tiedot on suunniteltu siten, että Apple ei voi selvittää laitteen todellisia arvoja. Tuloksia säilytetään määrätty aika Applen palvelimilla.
fr: Pour identifier et empêcher la fraude, les données d’utilisation de votre appareil, notamment le nombre approximatif d’appels passés et reçus ou d’e-mails envoyés et reçus, sont utilisées pour calculer un indice de confiance de l’appareil lors d’une tentative d’achat. La transmission se fait sous une forme ne permettant pas à Apple de connaître les données réellement présentes sur votre appareil. Cet indice est stocké pendant une durée déterminée sur nos serveurs.
fr_ca: Pour mieux cerner et prévenir la fraude, les informations sur l’utilisation que vous faites de votre appareil, notamment le nombre approximatif d’appels ou de courriels que vous envoyez et recevez, sont utilisées pour calculer l’indice de confiance de votre appareil lorsque vous tentez d’effectuer un achat. Les envois sont conçus de manière à ce qu’Apple ne puisse pas mémoriser les valeurs réelles sur votre appareil. L’indice est stocké sur nos serveurs pour une durée déterminée.
he: כדי לסייע בזיהוי ומניעה של הונאות, במהלך ניסיון לבצע רכישה אנו מחשבים עבורך את ציון האמון במכשיר שלך, המסתמך על מידע לגבי אופן השימוש שלך במכשיר, כולל כמות משוערת של שיחות הטלפון והודעות הדוא״ל שלך (נכנסות ויוצאות). שליחת מידע זה מתבצעת באופן שלא מאפשר ל-Apple לקבל מידע ממשי לגבי המכשיר שלך. הניקוד נשמר למשך פרק זמן קבוע מראש בשרתים שלנו.
hi: पहचानने और धोखाधड़ी रोकने में मदद के लिए, आपकी फ़ोन कॉल या आपके द्वारा भेजी गई या प्राप्त ईमेल की संभावित संख्या सहित इस जानकारी का उपयोग कि आप अपने डिवाइस का उपयोग कैसे करते हैं, उस समय डिवाइस विश्वास स्कोर की गणना करने के लिए किया जाएगा जब आप ख़रीदारी करते हैं। सबमिशन इस तरह से डिज़ाइन किए गए हैं कि Apple आपके डिवाइस पर वास्तविक मानों को न जान सके। स्कोर हमारे सर्वर पर एक निश्चित समय के लिए संग्रहित किए जाते हैं।
hr: Kako bi se pomoglo u prepoznavanju i sprječavanju prevare, informacije o načinu na koji koristite svoj uređaj, uključujući približni broj telefonskih poziva ili e‑mail poruka koje pošaljete i primite, koristit će se za izračunavanje rezultata pouzdanosti uređaja kad pokušate obaviti kupnju. Primljeni podaci dizajnirani su tako da Apple ne može saznati stvarne vrijednosti na vašem uređaju. Rezultati se pohranjuju na našim serverima tijekom fiksnog vremenskog perioda.
hu: Amikor megpróbál vásárolni, a csalások felderítése és megakadályozása érdekében kiszámítunk egy eszközmegbízhatósági pontszámot az eszközhasználattal kapcsolatos információi alapján, amelyek azt is tartalmazzák, hogy hozzávetőlegesen hány telefonhívást intézett, és hány e-mail-üzenetet küldött és kapott. Az információk beküldése úgy lett megtervezve, hogy az Apple ne tudja megállapítani a mögöttes értékeket az eszközén. A pontszámot meghatározott ideig tároljuk a szervereinken.
id: Untuk membantu mengidentifikasi dan mencegah penipuan, informasi mengenai bagaimana Anda menggunakan perangkat Anda, termasuk perkiraan jumlah panggilan telepon atau email yang Anda kirim dan terima, akan digunakan untuk menghitung skor kepercayaan perangkat saat Anda mencoba membeli. Pengirimannya dirancang sedemikian rupa sehingga Apple tidak dapat mempelajari nilai sebenarnya pada perangkat Anda. Skor tersebut disimpan dalam jangka waktu yang tetap di server kami.
it: Per aiutare a identificare e prevenire le frodi, le informazioni su come utilizzi il dispositivo, compreso il numero approssimativo di chiamate telefoniche o email che si inviano e ricevono, verranno utilizzate per calcolare un punteggio di affidabilità del dispositivo quando tenti di effettuare un acquisto. I dati sono inviati in modo tale che Apple non possa venire a conoscenza dei valori effettivamente presenti sul dispositivo. I punteggi sono archiviati per un periodo di tempo determinato sui nostri server.
ja: 詐欺行為の発見と防止に役立てるため、購入時に、デバイスの使用状況に関する情報（通話やメール送受信のおおよその回数など）に基づいて、デバイスのトラストスコアが計算されます。送信データは、お客様のデバイスの実際の値がAppleには分からないように設計されています。スコアは一定の期間、Appleのサーバに保存されます。
kk: Қандай да бір өнімді сатып алған кезде, алаяқтықты анықтау және алдын алу мақсатында құрылғыны қалай пайдаланатыныңыз туралы ақпарат, соның ішінде кіріс және шығыс телефон қоңыраулары мен эл. хабарлардың болжалды саны құрылғының сенімділік индексін есептеу үшін пайдаланылады. Индексті жіберген кезде, Apple компаниясына осы индексті есептеуге негіз болған нақты мәндер берілмейді. Сенімділік индекстері серверлерімізде белгілі бір уақыт ішінде сақталады.
ko: 사기를 식별하고 방지하기 위해 사용자가 주고받은 통화나 이메일의 대략적인 횟수와 같이 사용자가 기기를 사용하는 방법에 관한 정보가 구입 시 기기 신뢰도를 확인하는 데 사용됩니다. 제공된 정보는 Apple이 기기의 실제 정보를 학습할 수 없도록 디자인되었습니다. 신뢰도는 지정된 기간 동안 서버에 저장됩니다.
lt: Kad būtų lengviau nustatyti apgaulę ir jos išvengti, jums bandant įsigyti pirkinį bus apskaičiuojamas įrenginio patikimumo balas pagal informaciją apie tai, kaip naudojate savo įrenginį, įskaitant apytikrį telefoninių skambučių ar siunčiamų ir gaunamų el. laiškų skaičių. Informacija pateikiama taip, kad „Apple“ negalėtų sužinoti tikrų reikšmių jūsų įrenginyje. Balai saugomi numatytą laikotarpį mūsų serveriuose.
ms: Untuk membantu mengecam dan mencegah penipuan, maklumat tentang cara anda menggunakan peranti anda, termasuk anggaran bilangan panggilan telefon atau e-mel yang anda hantar serta terima, akan digunakan untuk mengira skor kepercayaan peranti apabila anda mencuba pembelian. Penghantaran direka bentuk supaya Apple tidak boleh mengetahui nilai sebenar pada peranti anda. Skor disimpan untuk masa yang ditetapkan pada pelayan kami.
nl: Om fraude op te sporen en te voorkomen, wordt informatie over je gebruik van het apparaat, waaronder het geschatte aantal telefoon­gesprekken dat je hebt gevoerd of het geschatte aantal e‑mails dat je hebt verzonden en ontvangen, gebruikt om een vertrouwens­score voor je apparaat te berekenen wanneer je probeert om iets te kopen. Deze berekening is zo ontworpen dat Apple de werkelijke waarden op je apparaat niet kan achterhalen. De scores worden gedurende een vaste tijdsduur op onze servers bewaard.
no: Informasjon om hvordan du bruker enheten din, inkludert omtrentlig antall telefonanrop og e‑postmeldinger du sender og mottar, brukes til å lage en godkjenningsrangering for enheten din når du prøver å gjennomføre et kjøp, for å bidra til å identifisere og beskytte deg mot svindel. Innsendingene er utformet slik at Apple ikke kan lese de virkelige verdiene på enheten din. Rangeringene arkiveres i en bestemt tidsperiode på tjenerne våre.
pl: Aby ułatwić identyfikowanie oszustw i zapobieganie im, informacje o tym, jak korzystasz z urządzenia, w tym przybliżona liczba połączeń telefonicznych lub wysłanych i odebranych wiadomości email, zostaną użyte do obliczenia współczynnika zaufania urządzenia podczas próby dokonania zakupu. Proces wysyłania tych danych został zaprojektowany tak, aby firma Apple nie mogła poznać rzeczywistych wartości na Twoim urządzeniu. Te współczynniki są przechowywane na naszych serwerach przez ustalony czas.
pt_br: Para ajudar a identificar e evitar fraudes, informações sobre como você usa o dispositivo, incluindo o número aproximado de ligações telefônicas ou e‑mails que você envia e recebe, serão usadas para calcular uma pontuação de confiança do dispositivo quando você tentar fazer uma compra. Os envios são projetados para que a Apple não saiba os valores reais no seu dispositivo. As pontuações são armazenadas por um período fixo em nossos servidores.
pt_pt: Para ajudar a identificar e a prevenir fraudes, será utilizada informação sobre a forma como usa o dispositivo, incluindo o número aproximado de chamadas telefónicas e e‑mails que envia ou faz e recebe, para calcular uma classificação de fidedignidade para o seu dispositivo quando tenta efetuar uma compra. Os envios foram concebidos de forma a que a Apple não consiga obter os valores reais no dispositivo. As classificações são armazenadas por um período fixo nos nossos servidores.
ro: În scopul identificării și prevenirii fraudelor, vor fi utilizate informații despre modul în care vă utilizați dispozitivul, inclusiv numărul aproximativ de apeluri telefonice sau de e‑mailuri pe care le trimiteți sau primiți, pentru a calcula un scor de încredere al dispozitivului atunci când încercați să realizați o achiziție. Datele trimise sunt concepute în așa fel încât Apple să nu poată afla valorile reale de pe dispozitivul dvs. Scorurile sunt stocate pentru o perioadă fixă de timp pe serverele noastre.
ru: В целях обнаружения и предотвращения мошеннических действий, когда Вы совершаете покупку, мы вычисляем индекс доверия устройству на основе информации о том, как Вы используете свое устройство, в том числе примерное количество входящих и исходящих вызовов и электронных писем. Отправка индекса совершается таким образом, чтобы Apple не получала данные Вашего устройства, на основе которых он рассчитан. Индекс доверия хранится в течение определенного времени на наших серверах.
sk: Na pomoc pri identifikácii a ochrane voči podvodom je pri pokuse o uskutočnenie nákupu vypočítané skóre dôvery zariadenia. Na výpočet tohto skóre slúžia informácie týkajúce sa používania zariadenia vrátane približného množstva uskutočnených telefonických hovorov a prijatých a odoslaných emailov. Tieto dáta sú odosielané vo formáte, ktorý spoločnosti Apple neumožňuje zistiť skutočné hodnoty na vašom zariadení. Skóre je po určitý čas uchované na našich serveroch.
sl: Za pomoč pri prepoznavanju in preprečevanju goljufij se bodo informacije o tem, kako uporabljate napravo, vključno s približnim številom telefonskih klicev ali e‑poštnih sporočil, ki jih pošljete in prejmete, uporabile za izračun ocene zaupanja za napravo, ko poskusite opraviti nakup. Poslane informacije so oblikovane tako, da Apple ne more izvedeti resničnih vrednosti v vaši napravi. Rezultati se v naših strežnikih hranijo določen čas.
sv: För att identifiera och förhindra bedrägerier beräknar vi en enhets­tillförlitlighets­poäng med hjälp av information om hur du använder enheten, inklusive det ungefärliga antalet telefonsamtal eller mejl du tar emot eller skickar, när du försöker göra ett inköp. Information som skickas är utformad så att Apple inte kan avläsa de verkliga värdena på din enhet. Poängen lagras på våra servrar under en begränsad tid.
th: ในการช่วยระบุและป้องกันการโจรกรรม ข้อมูลเกี่ยวกับวิธีการใช้งานอุปกรณ์ของคุณ รวมถึงจำนวนสายโทรหรืออีเมลที่คุณส่งและรับโดยประมาณจะถูกใช้เพื่อคำนวณคะแนนความน่าเชื่อถือของอุปกรณ์เมื่อคุณพยายามซื้อสินค้า การส่งข้อมูลนี้ถูกออกแบบมาให้ Apple ไม่สามารถเรียนรู้มูลค่าที่แท้จริงของอุปกรณ์ของคุณได้ คะแนนจะถูกจัดเก็บบนเซิร์ฟเวอร์ของเราเป็นระยะเวลาตายตัว
tr: Dolandırıcılığı belirlemeye ve önlemeye yardım etmek için gönderdiğiniz ve aldığınız telefon aramalarının veya e‑postaların yaklaşık sayısı da dahil olmak üzere aygıtınızı nasıl kullandığınız hakkındaki bilgiler, bir satın alma işlemi gerçekleştirmeye çalıştığınızda aygıt güven puanı hesaplamak için kullanılır. Gönderilen veriler, Apple’ın aygıtınızdaki gerçek değerleri öğrenemeyeceği şekilde tasarlanmıştır. Puanlar, sunucularımızda belirli bir süre saklanır.
uk: Щоб сприяти розпізнаванню шахрайства та запобіганню йому, інформація про те, як ви користуєтеся своїм пристроєм, зокрема приблизна кількість телефонних викликів чи е‑листів, які ви надсилаєте й отримуєте, використовуватиметься для обчислення балу довіри для пристрою, коли ви намагаєтеся здійснити покупку. Подання даних реалізовано так, що компанія Apple не може дізнатися про фактичні значення на вашому пристрої. Ці бали зберігаються на наших серверах протягом певного проміжку часу.
vi: Để giúp xác định và ngăn chặn lừa đảo, thông tin về cách bạn sử dụng thiết bị của mình, bao gồm số lượng gần đúng các cuộc gọi điện thoại hoặc email mà bạn gửi và nhận, sẽ được sử dụng để tính điểm số tin cậy thiết bị khi bạn muốn mua hàng. Nội dung gửi được thiết kế để Apple không thể ghi nhớ các giá trị thực trên thiết bị của bạn. Điểm số được lưu trữ trong khoảng thời gian cố định trên các máy chủ của chúng tôi.
zh_cn: 为了帮助辨识和防范欺诈行为，当你尝试购买时，与你的设备使用方式相关的信息（包括大致的通话次数或收发的电子邮件数量）将用于计算并得出一个设备信任值。数值经处理后提交，Apple无法获悉你设备上的真实数值。该数值会在我们的服务器上储存一段固定的时间。
zh_hk: 為識別和防範詐騙，當你嘗試購物時，我們會按裝置的使用資料（包括大約通話次數或傳送和收到的電郵）計算裝置信任分數。資料送出的方式經過設計，令Apple無法得知你裝置的真實數值。分數會在我們的伺服器上儲存一段固定時間。
zh_tw: 為協助辨識並防範詐騙，你如何使用裝置的相關資訊（包含你通話或收發電子郵件的大約數量）會在你嘗試購物時用來計算裝置的信任分數。送出資訊的方式是經過設計的，Apple並無法得知你裝置上的真實數值。這些分數會在我們的伺服器上儲存一段固定的時間。
